import image1 from "./assets/img/Verdikt1.jpg";
export const BOOKS_TEXT = {
  1: [
    {
      leftPage: `<div></div>
                <div>
                  <p>
                    <h3>Это книга "Ключи".</h3>
                    <h6></h6>
                    <h6></h6>
                  </p>
                  <h6></h6>
                </div>`,
      rightPage: `<h4></h4>
                <div>
                  <table>
                    <h6>
                      <center>
                        <h2>
                          Любовь. Фундаментальная бесструктурная частица,
                          являющаяся основой сущего. Связующее, между нами.
                        </h2>
                      </center>
                    </h6>
                  </table>
                  <h6>Страница 2</h6>
                </div>`,
    },
    {
      leftPage: `<div>
                  <p>
                    <h3>3</h3>
                    <h3>
                    <h3 />
                    </h3>
                  </p>
                </div>`,
      rightPage: `<div>
                  <h4>4</h4>
                  <h5></h5>
                </div>`,
    },
    {
      leftPage: `<div>
                  <p>
                    <h3>5</h3>
                    <h3></h3>
                  </p>
                </div>`,
      rightPage: `<div>
                  <h4>6</h4>
                  <h5></h5>
                </div>
                <div></div>`,
    },
  ],
  2: [
    {
      leftPage: `<div></div>
                <div>
                  <p>
                    <h2>Книга жизни.</h2>
                    <h6></h6>
                    <h4></h4>
                  </p>
                  <h6></h6>
                </div>`,
      rightPage: `<h4></h4>
                <div>
                  <table>
                    <h6> 
                      <center>
                        <h2>10.	Книга десять. Вердикт десять.
                      Друзья разбойника. Жители города. Праведники. Сто сорок четыре тысячи девственников мужского пола, тех, кто согласились идти за Мной. Запечатлённые. Помилованные.</h2>
                    </h6>
                  </table>
                  <h4></h4>
                     </center>
                </div>`,
    },
    {
      leftPage: `<div>
                  <p>
                    <h3>3</h3>
                    <h3>
                    <h3 />
                    </h3>
                  </p>
                </div>`,
      rightPage: `<div>
                  <h4>4</h4>
                  <h5></h5>
                </div>`,
    },
    {
      leftPage: `<div>
                  <p>
                    <h3>5</h3>
                    <h3></h3>
                  </p>
                </div>`,
      rightPage: `<div>
                  <h4>6</h4>
                  <h5></h5>
                </div>
                <div></div>`,
    },
  ],
  3: [
    {
      leftPage: `<div></div>
                <div>
                  <p>
                    <h3>Это Вердикт 1.</h3>
                    <h6></h6>
                    <h6></h6>
                  </p>
                  <h6></h6>
                </div>`,
      rightPage: `<h4></h4>
                <div>
                  <table>
                    <h6>
                      <center>
                        <h2>
                          Первая книга. Вердикт один.
                          Убийству нет прощения. Противящийся злу, дополняет зло. 
                          Убийство во имя защиты, правды, отечества, есть нарушение. 
                          Убийство во Имя Моё, есть нарушение. Прощения за это нет и не будет. 
                          Простил убийство, стал убийцей. 
                          Самоубийство - тоже убийство. 
                          Пособничество в убийстве, убийство. 
                          Отправил убивать, стал убийцей. 
                          На земле нет того, кто простит убийство!
                        </h2>
                      </center>
                    </h6>
                  </table>
                  <h6>Страница 2</h6>
                </div>`,
    },
    {
      leftPage: `<div>
                  <p>.
                  <h3>Сюда имена всех этих людей</h3>
                  <h3>3</h3>
                  </p>
                </div>`,
      rightPage: `<div>
                  <h4>4</h4>
                  <h5></h5>
                 </div>`,
    },
    {
      leftPage: `<div>
                  <p>
                    <h3>5</h3>
                    <h3></h3>
                  </p>
                </div>`,
      rightPage: `<div>
                  <h4>6</h4>
                  <h5></h5>
                </div>
                <div></div>`,
    },
  ],
  4: [
    {
      leftPage: `<div></div>
                <div>
                  <p>
                    <h3>Это Вердикт 2.</h3>
                    <h6></h6>
                    <h6></h6>
                  </p>
                  <h6></h6>
                </div>`,
      rightPage: `<h4></h4>
                <div>
                  <table>
                    <h6>
                      <center>
                        <h3>
                          2.	Вторая книга. Вердикт два.
                          Разводящиеся без вины прелюбодеяния. 
                          Разведённые, без вины прелюбодеяния в ад.
                          Обручающиеся с разведёнными по вине прелюбодеяния, запрещено! 
                          Рукоблудники, всяк извращённый, извращенец и сменивший пол, горите там же где и убийцы.  
                        </h3>
                      </center>
                    </h6>
                  </table>
                  <h6>Священники освобождаются от прощений всяких грехов.</h6>
                </div>`,
    },
    {
      leftPage: `<div>
                  <p>
                    <h3>3</h3>
                    <h3>
                    <h3 />
                    </h3>
                  </p>
                </div>`,
      rightPage: `<div>
                  <h4>4</h4>
                  <h5></h5>
                </div>`,
    },
    {
      leftPage: `<div>
                  <p>
                    <h3>5</h3>
                    <h3></h3>
                  </p>
                </div>`,
      rightPage: `<div>
                  <h4>6</h4>
                  <h5></h5>
                </div>
                <div></div>`,
    },
  ],
  5: [
    {
      leftPage: `<div></div>
                <div>
                <center>
                  <p>
                    <h3>Это Вердикт 3.</h3>
                    <h6></h6>
                    <h6></h6>
                  </p>
                  <h6></h6>
                  <table>
                  <h4>Священники освобождаются от прощений всяких грехов.</h4>
                  </center>
                  </table>
                </div>`,
      rightPage: `<h4></h4>
                <div>
                  <table>
                    <h6>
                      <center>
                        <h2>
                          3.	Третья книга. Вердикт три.
                          Нанесение рисунков под кожу (Татуировки или ещё, какое название выдумаете), запрещено. 
                          Пьющие спиртное, хоть самую малость, запрещено. 
                          Курящие, употребляющие всякое дурманящее, матершинники, сквернословящие, пререкающиеся, спорящие, туда-же, где и разведённые по вине прелюбодеяния. 
                        </h2>
                      </center>
                    </h6>
                  </table>
                  <h4></h4>
                </div>`,
    },
    {
      leftPage: `<div>
                  <p>
                    <h3>3</h3>
                    <h3>
                    <h3 />
                    </h3>
                  </p>
                </div>`,
      rightPage: `<div>
                  <h4>4</h4>
                  <h5></h5>
                </div>`,
    },
    {
      leftPage: `<div>
                  <p>
                    <h3>5</h3>
                    <h3></h3>
                  </p>
                </div>`,
      rightPage: `<div>
                  <h4>6</h4>
                  <h5></h5>
                </div>
                <div></div>`,
    },
  ],
  6: [
    {
      leftPage: `<div></div>
                <div>
                <center>
                  <p>
                    <h3>Это Вердикт 4.</h3>
                    <h6></h6>
                    <h6></h6>
                  </p>
                  <h6></h6>
                  <table>
                  <h4>Священники освобождаются от прощений всяких грехов.</h4>
                  </center>
                  </table>
                </div>`,
      rightPage: `<h4></h4>
                <div>
                  <table>
                    <h6>
                      <center>
                        <h2>
                          4.	Четвёртая книга. Вердикт четыре. 
                          Колдуны. Чародеи. Гадалки. Астрологи. Маги. Духовызыватели, 
                          все в гиену огненную к отцу своему.
                        </h2>
                      </center>
                    </h6>
                  </table>
                  <h4></h4>
                </div>`,
    },
    {
      leftPage: `<div>
                  <p>
                    <h3>3</h3>
                    <h3>
                    <h3 />
                    </h3>
                  </p>
                </div>`,
      rightPage: `<div>
                  <h4>4</h4>
                  <h5></h5>
                </div>`,
    },
    {
      leftPage: `<div>
                  <p>
                    <h3>5</h3>
                    <h3></h3>
                  </p>
                </div>`,
      rightPage: `<div>
                  <h4>6</h4>
                  <h5></h5>
                </div>
                <div></div>`,
    },
  ],
  7: [
    {
      leftPage: `<div></div>
                <div>
                <center>
                  <p>
                    <h3>Это Вердикт 5.</h3>
                    <h6></h6>
                    <h6></h6>
                  </p>
                  <h6></h6>
                  <table>
                  <h4>Священники освобождаются от прощений всяких грехов.</h4>
                  </center>
                  </table>
                </div>`,
      rightPage: `<h4></h4>
                <div>
                  <table>
                    <h6>
                      <center>
                        <h2>
                          5.	Пятая книга. Вердикт пять.
                          Фараоны. Цари. Князья. Прочие главенствующие. 
                          Президенты. Главы земель (Страны). 
                        </h2>
                      </center>
                    </h6>
                  </table>
                  <h4></h4>
                </div>`,
    },
    {
      leftPage: `<div>
                  <p>
                    <h3>3</h3>
                    <h3>
                    <h3 />
                    </h3>
                  </p>
                </div>`,
      rightPage: `<div>
                  <h4>4</h4>
                  <h5></h5>
                </div>`,
    },
    {
      leftPage: `<div>
                  <p>
                    <h3>5</h3>
                    <h3></h3>
                  </p>
                </div>`,
      rightPage: `<div>
                  <h4>6</h4>
                  <h5></h5>
                </div>
                <div></div>`,
    },
  ],
  8: [
    {
      leftPage: `<div></div>
                <div>
                <center>
                  <p>
                    <h3>Это Вердикт 6.</h3>
                    <h6></h6>
                    <h6></h6>
                  </p>
                  <h6></h6>
                  <table>
                  <h4>Священники освобождаются от прощений всяких грехов.</h4>
                  </center>
                  </table>
                </div>`,
      rightPage: `<h4></h4>
                <div>
                  <table>
                    <h6>
                      <center>
                        <h2>
                          6.	Шестая книга. Вердикт шесть. 
                          Лжепророки. Иконы, ложные боги (Материальное). 
                          Лжеотцы: Опекунов и кровных отцов, можно называть отцами, отец.
                          Лжеучителя: Дающие советы как жить людям.
                          Лжесвященники: Патриархи, их замы, все нарушители в длинных одеждах. 
                          Раскольники: Все те, кто виновен в расколе.
                        </h2>
                      </center>
                    </h6>
                  </table>
                  <h4></h4>
                </div>`,
    },
    {
      leftPage: `<div>
                  <p>
                    <h3>3</h3>
                    <h3>
                    <h3 />
                    </h3>
                  </p>
                </div>`,
      rightPage: `<div>
                  <h4>4</h4>
                  <h5></h5>
                </div>`,
    },
    {
      leftPage: `<div>
                  <p>
                    <h3>5</h3>
                    <h3></h3>
                  </p>
                </div>`,
      rightPage: `<div>
                  <h4>6</h4>
                  <h5></h5>
                </div>
                <div></div>`,
    },
  ],
  9: [
    {
      leftPage: `<div></div>
                <div>
                <center>
                  <p>
                    <h3>Это Вердикт 7.</h3>
                    <h6></h6>
                    <h6></h6>
                  </p>
                  <h6></h6>
                  <table>
                  <h4>Священники освобождаются от прощений всяких грехов.</h4>
                  </center>
                  </table>
                </div>`,
      rightPage: `<h4></h4>
                <div>
                  <table>
                    <h6>
                      <center>
                        <h2>
                          7.	Седьмая книга. Вердикт семь.
                          Лжерелигии: Индуиская. Мусульманская. Иудейская. Католики. Православные. Старообрядцы. Всех напишите, кто потакал малейшему злу.
                        </h2>
                      </center>
                    </h6>
                  </table>
                  <h4></h4>
                </div>`,
    },
    {
      leftPage: `<div>
                  <p>
                    <h3>3</h3>
                    <h3>
                    <h3 />
                    </h3>
                  </p>
                </div>`,
      rightPage: `<div>
                  <h4>4</h4>
                  <h5></h5>
                </div>`,
    },
    {
      leftPage: `<div>
                  <p>
                    <h3>5</h3>
                    <h3></h3>
                  </p>
                </div>`,
      rightPage: `<div>
                  <h4>6</h4>
                  <h5></h5>
                </div>
                <div></div>`,
    },
  ],
  10: [
    {
      leftPage: `<div></div>
                <div>
                <center>
                  <p>
                    <h3>Это Вердикт 8.</h3>
                    <h6></h6>
                    <h6></h6>
                  </p>
                  <h6></h6>
                  <table>
                  <h4>Священники освобождаются от прощений всяких грехов.</h4>
                  </center>
                  </table>
                </div>`,
      rightPage: `<h4></h4>
                <div>
                  <table>
                    <h6>
                      <center>
                        <h2>
                          8.	Восьмая книга. Вердикт восемь.
                          В эту книгу всех Николаитов. Производители спиртного и всякого дурманящего, делающих вещей для извращенцев. Напишите прочих несущих злодейства. По словам разбойника, банкиры, заводы, отравляющие природу, землю и детей Моих. Всех в эту книгу.
                        </h2>
                      </center>
                    </h6>
                  </table>
                  <h4></h4>
                </div>`,
    },
    {
      leftPage: `<div>
                  <p>
                    <h3>3</h3>
                    <h3>
                    <h3 />
                    </h3>
                  </p>
                </div>`,
      rightPage: `<div>
                  <h4>4</h4>
                  <h5></h5>
                </div>`,
    },
    {
      leftPage: `<div>
                  <p>
                    <h3>5</h3>
                    <h3></h3>
                  </p>
                </div>`,
      rightPage: `<div>
                  <h4>6</h4>
                  <h5></h5>
                </div>
                <div></div>`,
    },
  ],
  11: [
    {
      leftPage: `<div></div>
                <div>
                <center>
                  <p>
                    <h3>Это Вердикт 9.</h3>
                    <h6></h6>
                    <h6></h6>
                  </p>
                  <h6></h6>
                  <table>
                  <h4>Священники освобождаются от прощений всяких грехов.</h4>
                  </center>
                  </table>
                </div>`,
      rightPage: `<h4></h4>
                <div>
                  <table>
                    <h6>
                      <center>
                        <h2>
                          9.	Книга девять. Вердикт девять.  
                          Мясоеды, людоеды. Убийцы флоры и фауны. 
                        </h2>
                      </center>
                    </h6>
                  </table>
                  <h4></h4>
                </div>`,
    },
    {
      leftPage: `<div>
                  <p>
                    <h3>3</h3>
                    <h3>
                    <h3 />
                    </h3>
                  </p>
                </div>`,
      rightPage: `<div>
                  <h4>4</h4>
                  <h5></h5>
                </div>`,
    },
    {
      leftPage: `<div>
                  <p>
                    <h3>5</h3>
                    <h3></h3>
                  </p>
                </div>`,
      rightPage: `<div>
                  <h4>6</h4>
                  <h5></h5>
                </div>
                <div></div>`,
    },
  ],
  12: [
    {
      leftPage: `<div></div>
                <div>
                  <p>
                    <h2>Вечный Завет.</h2>
                    <h6></h6>
                    <h6></h6>
                  </p>
                  <h6></h6>
                </div>`,
      rightPage: `<h4></h4>
                <div>
                  <table>
                    <h6>
                      <center>
                        <h2>
                          Любовь. Фундаментальная бесструктурная частица,
                          являющаяся основой сущего. Связующее, между нами.
                        </h2>
                      </center>
                    </h6>
                  </table>
                  <h6>Страница 2</h6>
                </div>`,
    },
    {
      leftPage: `<div>
                  <p>
                    <h3>3</h3>
                    <h3>
                    <h3 />
                    </h3>
                  </p>
                </div>`,
      rightPage: `<div>
                  <h4>4</h4>
                  <h5></h5>
                </div>`,
    },
    {
      leftPage: `<div>
                  <p>
                    <h3>5</h3>
                    <h3></h3>
                  </p>
                </div>`,
      rightPage: `<div>
                  <h4>6</h4>
                  <h5></h5>
                </div>
                <div></div>`,
    },
  ],
};
